autoconf
automake
base
bison
cmake
exa
fakeroot
flex
gcc
git
go
groff
grub
htop
jdk-openjdk
lazygit
linux
lvm2
m4
make
mosh
neovim
nodejs-lts-gallium
npm
openssh
patch
pkgconf
reflector
rust
sudo
tmux
unzip
vi
vim
which
zsh
